export default [
    {
        comment: "از نظر کیفیت از نمونه های خارجی بسیار عملکرد بهتری دارد و ما دیگر از دستگاه های خارجی استفاده نمیکنیم",
        icon: "/Images/tamin.png",
        name: "اقای مهندس محمدی",
        position: "کارشناس تجهیزات پزشکی بیمارستان امیرالمومنین اهواز"
    },
    {
        comment: "از نظر کیفیت از نمونه های خارجی بسیار عملکرد بهتری دارد و ما دیگر از دستگاه های خارجی استفاده نمیکنیم",
        icon: "/Images/tamin.png",
        name: "اقای مهندس محمدی",
        position: "کارشناس تجهیزات پزشکی بیمارستان امیرالمومنین اهواز"
    },
    {
        comment: " با توجه به استفاده مکرر در مرکز ما، دماسنج آریو هم از لحاظ استحکام و هم از لحاظ عملکرد بسیار خوب بوده است",
        icon: "/Images/sina.png",
        name: "خانم مهندس کریمی",
        position: "مدبر واحد تجهیزات پزشکی بیمارستان سینا"
    },
    {
        comment: "از زمان خرید و مصرف تاکنون هیچ گونه مورد خرابی و عدم دقت از سوی کادر درمان گزارش نشده به همین دلیل از آریو رضایت کامل داریم",
        icon: "/Images/rajaitehran.png",
        name: "اقای مهندس حسینی",
        position: "کارشناس تجهیزات پزشکی بیمارستان قلب  شهید رجایی"
    },
]